const buses = [
    {
        name: "МАЗ-203"
    },
    {
        name: "МАЗ-215"
    },
    {
        name: "МАЗ-103"
    },
    {
        name: "МАЗ-105"
    },
    {
        name: "МАЗ-206"
    },
    {
        name: "МАЗ-103Т"
    },
    {
        name: "АКСМ-213"
    },
    {
        name: "АКСМ-221"
    },
    {
        name: "Е321"
    }
]

const incidents = [
    {
        name: "Поломка двигателя"
    },
    {
        name: "Поломка АКПП"
    },
    {
        name: "Проблемы с подачей топлива"
    },
    {
        name: "Пробитое колесо"
    },
    {
        name: "ДТП"
    },
    {
        name: "Мародёрство. Вызов милиции."
    },
    {
        name: "Водитель заснул за рулём"
    }
]

module.exports = {
    buses, incidents
}
