const busRoutes = [
    {
        name: "140 маршрут",
        routes: [
            "ДС Сухарево-5",
            "Микрорайон Сухарево-6",
            "Пимена Панченко",
            "Академика Фёдорова",
            "Микрорайон Сухарево-2",
            "Сухаревская",
            "Максима Горецкого",
            "Чайлытко",
            "Микрорайон Сухарево-3",
            "Мазурова",
            "Запад-3",
            "Бурдейного"
        ]
    },
    {
        name: "50с маршрут",
        routes: [
            "ДС Сухарево-5",
            "Микрорайон Сухарево-6",
            "Скрипникова",
            "Лобанка",
            "Поликлиника №10",
            "Сухаревская",
            "Максима Горецкого",
            "Янковского",
            "Рафиева"
        ]
    },
    {
        name: "25 маршрут",
        routes: [
            "ДС Кунцевщина",
            "Поликлиника №26",
            "Станция метро Каменная Горка",
            "Бурдейного",
            "Запад-3",
            "Мазурова",
            "Сухарево-3",
            "Чайлытко",
            "Максима Горецкого"
        ]
    }
]

module.exports = busRoutes